Repository: petervanmanen/Tileroam
Catalog: Tileroam/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl

source: %@ area
de: Gebiet %@
es: Zona de %@
fr: Zone de %@
nl: Gebied %@

source: %@ · max square %lld×%lld · cluster %lld
de: %1$@ · Max-Quadrat %2$lld×%3$lld · Cluster %4$lld
es: %1$@ · cuadrado máx. %2$lld×%3$lld · clúster %4$lld
fr: %1$@ · carré max %2$lld×%3$lld · cluster %4$lld
nl: %1$@ · max. vierkant %2$lld×%3$lld · cluster %4$lld

source: %lld / %lld municipalities visited
de: %1$lld / %2$lld Gemeinden besucht
es: %1$lld / %2$lld municipios visitados
fr: %1$lld / %2$lld communes visitées
nl: %1$lld / %2$lld gemeenten bezocht

source: %lld / %lld postcodes visited
de: %1$lld / %2$lld Postleitzahlen besucht
es: %1$lld / %2$lld códigos postales visitados
fr: %1$lld / %2$lld codes postaux visités
nl: %1$lld / %2$lld postcodes bezocht

source: %lld Trappist breweries
de: %lld Trappistenbrauereien
es: %lld cervecerías trapenses
fr: %lld brasseries trappistes
nl: %lld trappistenbrouwerijen

source: %lld activities
de: %lld Aktivitäten
es: %lld actividades
fr: %lld activités
nl: %lld activiteiten

source: %lld activity files on this device, and with iCloud sync also in iCloud Drive › Tileroam. Imported files are copied once.
de: %lld Aktivitätsdateien auf diesem Gerät, mit iCloud-Sync auch in iCloud Drive › Tileroam. Importierte Dateien werden einmal kopiert.
es: %lld archivos de actividad en este dispositivo y, con la sincronización de iCloud, también en iCloud Drive › Tileroam. Los archivos importados se copian una vez.
fr: %lld fichiers d’activité sur cet appareil, et avec la synchronisation iCloud aussi dans iCloud Drive › Tileroam. Les fichiers importés sont copiés une fois.
nl: %lld activiteitbestanden op dit apparaat, en met iCloud-synchronisatie ook in iCloud Drive › Tileroam. Geïmporteerde bestanden worden één keer gekopieerd.

source: %lld activity files on this device. Sign in to iCloud with iCloud Drive on to share them with your other devices.
de: %lld Aktivitätsdateien auf diesem Gerät. Melde dich bei iCloud mit aktiviertem iCloud Drive an, um sie mit deinen anderen Geräten zu teilen.
es: %lld archivos de actividad en este dispositivo. Inicia sesión en iCloud con iCloud Drive activado para compartirlos con tus otros dispositivos.
fr: %lld fichiers d’activité sur cet appareil. Connectez-vous à iCloud avec iCloud Drive activé pour les partager avec vos autres appareils.
nl: %lld activiteitbestanden op dit apparaat. Log in bij iCloud met iCloud Drive aan om ze met je andere apparaten te delen.

source: %lld boscafés
de: %lld Waldcafés
es: %lld cafés del bosque
fr: %lld cafés en forêt

source: %lld climbs
de: %lld Anstiege
es: %lld subidas
fr: %lld montées
nl: %lld klimmen

source: %lld climbs climbed · %lld on the map
de: %1$lld Anstiege gefahren · %2$lld auf der Karte
es: %1$lld subidas hechas · %2$lld en el mapa
fr: %1$lld montées gravies · %2$lld sur la carte
nl: %1$lld klimmen beklommen · %2$lld op de kaart

# %lld more rides of at least %lld km to reach %lld
source: %lld more rides of at least %2$lld km to reach %3$lld
de: Noch %lld Fahrten à mindestens %2$lld km bis %3$lld
es: %lld salidas más de al menos %2$lld km para llegar a %3$lld
fr: Encore %lld sorties d’au moins %2$lld km pour atteindre %3$lld
nl: Nog %lld ritten van minstens %2$lld km voor %3$lld

# %lld more runs of at least %lld km to reach %lld
source: %lld more runs of at least %2$lld km to reach %3$lld
de: Noch %lld Läufe à mindestens %2$lld km bis %3$lld
es: %lld carreras más de al menos %2$lld km para llegar a %3$lld
fr: Encore %lld courses d’au moins %2$lld km pour atteindre %3$lld
nl: Nog %lld hardlooprondes van minstens %2$lld km voor %3$lld

# %lld more walks of at least %lld km to reach %lld
source: %lld more walks of at least %2$lld km to reach %3$lld
de: Noch %lld Spaziergänge à mindestens %2$lld km bis %3$lld
es: %lld caminatas más de al menos %2$lld km para llegar a %3$lld
fr: Encore %lld marches d’au moins %2$lld km pour atteindre %3$lld
nl: Nog %lld wandelingen van minstens %2$lld km voor %3$lld

source: %lld municipalities
de: %lld Gemeinden
es: %lld municipios
fr: %lld communes
nl: %lld gemeenten

source: %lld of %lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
nl: %1$lld van %2$lld

source: %lld of %lld Klompenpaden walked
de: %1$lld von %2$lld Klompenpaden gelaufen
es: %1$lld de %2$lld Klompenpaden recorridos
fr: %1$lld Klompenpaden parcourus sur %2$lld
nl: %1$lld van %2$lld klompenpaden gelopen

source: %lld of %lld Trappist breweries visited
de: %1$lld von %2$lld Trappistenbrauereien besucht
es: %1$lld de %2$lld cervecerías trapenses visitadas
fr: %1$lld brasseries trappistes visitées sur %2$lld
nl: %1$lld van %2$lld trappistenbrouwerijen bezocht

source: %lld of %lld boscafés visited
de: %1$lld von %2$lld Waldcafés besucht
es: %1$lld de %2$lld cafés del bosque visitados
fr: %1$lld cafés en forêt visités sur %2$lld
nl: %1$lld van %2$lld boscafés bezocht

source: %lld of %lld mountain bike routes ridden
de: %1$lld von %2$lld Mountainbike-Routen gefahren
es: %1$lld de %2$lld rutas de BTT hechas
fr: %1$lld parcours VTT faits sur %2$lld
nl: %1$lld van %2$lld mountainbikeroutes gereden

source: %lld of 50 countries so far
de: Bisher %lld von 50 Ländern
es: %lld de 50 países por ahora
fr: %lld pays sur 50 jusqu’ici
nl: Tot nu toe %lld van 50 landen

source: %lld postcodes
de: %lld Postleitzahlen
es: %lld códigos postales
fr: %lld codes postaux

source: %lld stops
de: %lld Stopps
es: %lld paradas
fr: %lld arrêts

source: %lld tiles
de: %lld Kacheln
es: %lld teselas
fr: %lld tuiles
nl: %lld tegels

source: %lld%% of the route ridden
de: %lld %% der Route gefahren
es: %lld %% de la ruta hecha
fr: %lld %% du parcours fait
nl: %lld%% van de route gereden

source: %lld%% of the route walked
de: %lld %% der Route gelaufen
es: %lld %% de la ruta recorrida
fr: %lld %% du parcours effectué
nl: %lld%% van de route gelopen

source: 18 badges, from 100! and Everester to Festive 500 and Globetrotter
de: 18 Abzeichen, von 100! und Everester bis Festive 500 und Weltenbummler
es: 18 insignias, de ¡100! y Everester a Festive 500 y Trotamundos
fr: 18 badges, de 100 ! et Everester à Festive 500 et Globe-trotter
nl: 18 badges, van 100! en Everester tot Festive 500 en Wereldreiziger

source: 500 km of activities from 24 to 31 December
de: 500 km Aktivitäten vom 24. bis 31. Dezember
es: 500 km de actividades del 24 al 31 de diciembre
fr: 500 km d’activités du 24 au 31 décembre
nl: 500 km aan activiteiten van 24 tot en met 31 december

source: A climb needs more route points than other items. Remove a few items to add it.
de: Ein Anstieg braucht mehr Routenpunkte als andere Elemente. Entferne ein paar, um ihn hinzuzufügen.
es: Una subida necesita más puntos de ruta que otros elementos. Quita algunos para añadirla.
fr: Une montée demande plus de points de passage que les autres éléments. Retirez-en quelques-uns pour l’ajouter.
nl: Een klim heeft meer routepunten nodig dan andere onderdelen. Haal er een paar weg om hem toe te voegen.

source: A round trip, or choose a place below to ride from the start to there; or long-press the map and choose End Here. You can drag the checkered flag to move it.
de: Eine Rundfahrt, oder wähle unten einen Ort, um vom Start dorthin zu fahren; oder halte die Karte gedrückt und wähle Hier enden. Du kannst die Zielflagge verschieben.
es: Una ruta circular, o elige un lugar abajo para ir del inicio hasta allí; o mantén pulsado el mapa y elige Terminar aquí. Puedes arrastrar la bandera a cuadros.
fr: Une boucle, ou choisissez un lieu ci-dessous pour rouler du départ jusque-là ; ou appuyez longuement sur la carte et choisissez Arriver ici. Vous pouvez faire glisser le drapeau à damier.
nl: Een rondrit, of kies hieronder een plek om van de start daarheen te fietsen; of houd de kaart ingedrukt en kies Eindig hier. Je kunt de geblokte vlag verslepen.

source: Activities
de: Aktivitäten
es: Actividades
fr: Activités
nl: Activiteiten

source: Activities without GPS (indoor workouts, or workouts synced into Apple Health without a route) are counted but can't be drawn.
de: Aktivitäten ohne GPS (Indoor-Training oder ohne Route in Apple Health synchronisiert) werden gezählt, können aber nicht gezeichnet werden.
es: Las actividades sin GPS (entrenamientos en interior o sincronizados con Salud sin ruta) se cuentan pero no se pueden dibujar.
fr: Les activités sans GPS (séances en intérieur ou synchronisées dans Santé sans tracé) sont comptées mais ne peuvent pas être dessinées.
nl: Activiteiten zonder gps (binnentrainingen of trainingen die zonder route in Apple Gezondheid zijn gezet) tellen mee maar kunnen niet getekend worden.

source: Activity cache
de: Aktivitäten-Cache
es: Caché de actividades
fr: Cache des activités
nl: Activiteitencache

source: Activity data from Strava when connected
de: Aktivitätsdaten von Strava, wenn verbunden
es: Datos de actividad de Strava, si está conectado
fr: Données d’activité de Strava si connecté
nl: Activiteitgegevens van Strava, indien gekoppeld

source: Activity files
de: Aktivitätsdateien
es: Archivos de actividad
fr: Fichiers d'activité
nl: Activiteitbestanden

source: Activity, 1 rest day, activity, 2 rest days, activity
de: Aktivität, 1 Ruhetag, Aktivität, 2 Ruhetage, Aktivität
es: Actividad, 1 día de descanso, actividad, 2 días de descanso, actividad
fr: Activité, 1 jour de repos, activité, 2 jours de repos, activité
nl: Activiteit, 1 rustdag, activiteit, 2 rustdagen, activiteit

source: Add .fit files in Settings, or connect Strava.
de: Füge in den Einstellungen .fit-Dateien hinzu oder verbinde Strava.
es: Añade archivos .fit en Ajustes o conecta Strava.
fr: Ajoutez des fichiers .fit dans Réglages, ou connectez Strava.
nl: Voeg .fit-bestanden toe in Instellingen, of koppel Strava.

source: Add Your Activities
de: Füge deine Aktivitäten hinzu
es: Añade tus actividades
fr: Ajoutez vos activités
nl: Voeg je activiteiten toe

source: Add your activities
de: Füge deine Aktivitäten hinzu
es: Añade tus actividades
fr: Ajoutez vos activités
nl: Voeg je activiteiten toe

source: All Climbs
de: Alle Anstiege
es: Todas las subidas
fr: Toutes les montées
nl: Alle klimmen

source: All Time
de: Insgesamt
es: Desde siempre
fr: Depuis le début
nl: Totaal

source: Allow Tileroam to use your location in Settings to center the map on where you are.
de: Erlaube Tileroam in den Einstellungen, deinen Standort zu verwenden, um die Karte auf dich zu zentrieren.
es: Permite que Tileroam use tu ubicación en Ajustes para centrar el mapa donde estás.
fr: Autorisez Tileroam à utiliser votre position dans Réglages pour centrer la carte sur l’endroit où vous êtes.
nl: Sta Tileroam in Instellingen toe je locatie te gebruiken om de kaart op je positie te centreren.

source: An activity every working day, none in the weekend before or after
de: Jeden Werktag eine Aktivität, keine am Wochenende davor oder danach
es: Una actividad cada día laborable, ninguna el fin de semana anterior ni posterior
fr: Une activité chaque jour ouvré, aucune le week-end avant ou après
nl: Elke werkdag een activiteit, geen in het weekend ervoor of erna

source: Back to Start
de: Zurück zum Start
es: Volver al inicio
fr: Retour au départ
nl: Terug naar start

source: Badges
de: Abzeichen
es: Insignias

source: Badges in colour are yours; tap one to see what it takes. Indoor and virtual activities count too.
de: Farbige Abzeichen hast du verdient; tippe auf eines, um zu sehen, was es braucht. Indoor- und virtuelle Aktivitäten zählen auch.
es: Las insignias en color son tuyas; toca una para ver qué hace falta. Las actividades en interior y virtuales también cuentan.
fr: Les badges en couleur sont à vous ; touchez-en un pour voir ce qu’il faut. Les activités en salle et virtuelles comptent aussi.
nl: Badges in kleur heb je verdiend; tik erop om te zien wat ervoor nodig is. Indoor- en virtuele activiteiten tellen ook mee.

source: Boscafé Challenge
de: Waldcafé-Challenge
es: Desafío de cafés del bosque
fr: Défi des cafés en forêt
nl: Boscafé-uitdaging

source: Boscafés visited
de: Besuchte Waldcafés
es: Cafés del bosque visitados
fr: Cafés en forêt visités
nl: Boscafés bezocht

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
nl: Annuleer

source: Cat 1
de: Kat. 1

source: Cat 2
de: Kat. 2

source: Cat 3
de: Kat. 3

source: Cat 4
de: Kat. 4

source: Center on my location
de: Auf meinen Standort zentrieren
es: Centrar en mi ubicación
fr: Centrer sur ma position
nl: Centreren op mijn locatie

source: Challenges
de: Herausforderungen
es: Desafíos
fr: Défis
nl: Uitdagingen

source: Challenges: municipalities and postcodes in the Netherlands, Belgium, Luxembourg, Germany, France, Switzerland and Austria
de: Herausforderungen: Gemeinden und Postleitzahlen in den Niederlanden, Belgien, Luxemburg, Deutschland, Frankreich, der Schweiz und Österreich
es: Desafíos: municipios y códigos postales en los Países Bajos, Bélgica, Luxemburgo, Alemania, Francia, Suiza y Austria
fr: Défis : communes et codes postaux aux Pays-Bas, en Belgique, au Luxembourg, en Allemagne, en France, en Suisse et en Autriche
nl: Uitdagingen: gemeenten en postcodes in Nederland, België, Luxemburg, Duitsland, Frankrijk, Zwitserland en Oostenrijk

source: Checking Strava for new activities…
de: Suche nach neuen Strava-Aktivitäten…
es: Buscando actividades nuevas en Strava…
fr: Recherche de nouvelles activités Strava…
nl: Strava controleren op nieuwe activiteiten…

source: Checking iCloud…
de: iCloud wird geprüft…
es: Comprobando iCloud…
fr: Vérification d’iCloud…
nl: iCloud controleren…

source: Checking which tiles and areas this route passes…
de: Prüfe, welche Kacheln und Gebiete die Route berührt…
es: Comprobando qué teselas y zonas recorre esta ruta…
fr: Vérification des tuiles et zones traversées…
nl: Controleren welke tegels en gebieden deze route raakt…

source: Checking which tiles and areas you pass…
de: Prüfe, welche Kacheln und Gebiete du passierst…
es: Comprobando qué teselas y zonas atraviesas…
fr: Vérification des tuiles et zones traversées…
nl: Controleren welke tegels en gebieden je passeert…

source: Checking your activities…
de: Deine Aktivitäten werden geprüft…
es: Comprobando tus actividades…
fr: Vérification de vos activités…
nl: Je activiteiten controleren…

source: Choose a round trip or where the route ends
de: Wähle eine Rundfahrt oder wo die Route endet
es: Elige una ruta circular o dónde termina la ruta
fr: Choisir une boucle ou l’arrivée du parcours
nl: Kies een rondrit of waar de route eindigt

source: Choose where the route starts
de: Wähle, wo die Route beginnt
es: Elige dónde empieza la ruta
fr: Choisir où le parcours commence
nl: Kies waar de route begint

source: Clear
de: Löschen
es: Borrar
fr: Effacer
nl: Wis

source: Clear Cache & Re-import
de: Cache leeren und neu importieren
es: Borrar caché y reimportar
fr: Vider le cache et réimporter
nl: Cache wissen en opnieuw importeren

source: Climb
de: Anstieg
es: Subida
fr: Montée
nl: Klim

source: Climb near %@
de: Anstieg bei %@
es: Subida cerca de %@
fr: Montée près de %@
nl: Klim bij %@

source: Climbed %lld times, last on %@
de: %1$lld-mal gefahren, zuletzt am %2$@
es: Subida %1$lld veces, la última el %2$@
fr: Gravie %1$lld fois, la dernière le %2$@
nl: %1$lld keer beklommen, laatst op %2$@

source: Climbed (%lld)
de: Gefahren (%lld)
es: Hechas (%lld)
fr: Gravies (%lld)
nl: Beklommen (%lld)

source: Climbs
de: Anstiege
es: Subidas
fr: Montées
nl: Klimmen

source: Climbs appear once your activities are checked against the climbs of their area, or when you look at the Climbs map.
de: Anstiege erscheinen, sobald deine Aktivitäten mit den Anstiegen ihres Gebiets abgeglichen sind, oder wenn du die Karte Anstiege ansiehst.
es: Las subidas aparecen cuando tus actividades se comparan con las subidas de su zona, o al mirar el mapa Subidas.
fr: Les montées apparaissent une fois vos activités comparées aux montées de leur zone, ou quand vous regardez la carte Montées.
nl: Klimmen verschijnen zodra je activiteiten zijn vergeleken met de klimmen in hun gebied, of als je de kaart Klimmen bekijkt.

source: Climbs are found from elevation data along the roads; Cat 4 to HC as on Strava, and short steep hills. Gradients of short hills are often lower than signposted.
de: Anstiege werden aus Höhendaten entlang der Straßen ermittelt; Kat. 4 bis HC wie bei Strava, dazu kurze steile Hügel. Steigungen kurzer Hügel sind oft geringer als ausgeschildert.
es: Las subidas se obtienen de datos de altitud a lo largo de las carreteras; Cat. 4 a HC como en Strava, y repechos cortos. Las pendientes de los repechos cortos suelen ser menores que las señalizadas.
fr: Les montées sont trouvées à partir des données d'altitude le long des routes ; Cat. 4 à HC comme sur Strava, et courtes côtes raides. Les pentes des côtes courtes sont souvent plus faibles qu'indiqué.
nl: Klimmen worden gevonden uit hoogtegegevens langs de wegen; Cat. 4 tot HC zoals op Strava, en korte steile heuvels. Hellingspercentages van korte heuvels liggen vaak lager dan op de borden.

source: Climbs climbed
de: Anstiege gefahren
es: Subidas hechas
fr: Montées gravies
nl: Klimmen beklommen

source: Climbs from short steep hills to HC, and the ones you climbed
de: Anstiege von kurzen steilen Rampen bis HC, und welche du gefahren bist
es: Subidas, de repechos cortos a HC, y las que has hecho
fr: Des montées, des courtes côtes raides au HC, et celles que vous avez gravies
nl: Klimmen van korte steile heuvels tot HC, en welke je beklommen hebt

source: Climbs in the areas where you ride and that you looked at on the map.
de: Anstiege in den Gebieten, in denen du fährst und die du auf der Karte angesehen hast.
es: Subidas de las zonas donde ruedas y que has mirado en el mapa.
fr: Montées des zones où vous roulez et que vous avez regardées sur la carte.
nl: Klimmen in de gebieden waar je rijdt en die je op de kaart hebt bekeken.

source: Close route
de: Route schließen
es: Cerrar ruta
fr: Fermer le parcours
nl: Route sluiten

source: Closes this category
de: Schließt diese Kategorie
es: Cierra esta categoría
fr: Ferme cette catégorie
nl: Sluit deze categorie

source: Complete 100 Zwift activities
de: Absolviere 100 Zwift-Aktivitäten
es: Completa 100 actividades en Zwift
fr: Terminez 100 activités Zwift
nl: Doe 100 Zwift-activiteiten

source: Complete activities in 50 countries
de: Aktivitäten in 50 Ländern
es: Actividades en 50 países
fr: Des activités dans 50 pays
nl: Activiteiten in 50 landen

source: Complete an activity every day of the week
de: Jeden Tag der Woche eine Aktivität
es: Una actividad cada día de la semana
fr: Une activité chaque jour de la semaine
nl: Elke dag van de week een activiteit

source: Complete an activity on 29 February
de: Eine Aktivität am 29. Februar
es: Una actividad el 29 de febrero
fr: Une activité le 29 février
nl: Doe een activiteit op 29 februari

source: Complete an activity on Christmas Eve
de: Eine Aktivität an Heiligabend
es: Una actividad en Nochebuena
fr: Une activité le soir de Noël
nl: Doe een activiteit op kerstavond

source: Complete an activity that took more than 24 hours
de: Absolviere eine Aktivität, die länger als 24 Stunden dauerte
es: Completa una actividad de más de 24 horas
fr: Terminez une activité de plus de 24 heures
nl: Doe een activiteit die langer dan 24 uur duurde

source: Connect Strava
de: Strava verbinden
es: Conecta Strava
fr: Connectez Strava
nl: Koppel Strava

source: Connect with Strava
de: Mit Strava verbinden
es: Conectar con Strava
fr: Se connecter avec Strava
nl: Koppel met Strava

source: Connected as
de: Verbunden als
es: Conectado como
fr: Connecté en tant que
nl: Gekoppeld als

source: Connected as %@
de: Verbunden als %@
es: Conectado como %@
fr: Connecté en tant que %@
nl: Gekoppeld als %@

source: Could Not Read
de: Nicht lesbar
es: No se pudieron leer
fr: Illisibles
nl: Kon niet lezen

source: Could not read (%lld)
de: Nicht lesbar (%lld)
es: No legibles (%lld)
fr: Illisibles (%lld)
nl: Niet leesbaar (%lld)

source: Could not read “%@” as a GPX route.
de: „%@“ konnte nicht als GPX-Route gelesen werden.
es: No se pudo leer “%@” como ruta GPX.
fr: Impossible de lire « %@ » comme parcours GPX.
nl: Kan “%@” niet lezen als GPX-route.

source: Could not read “%@”: %@
de: „%1$@“ konnte nicht gelesen werden: %2$@
es: No se pudo leer “%1$@”: %2$@
fr: Impossible de lire « %1$@ » : %2$@
nl: Kan “%1$@” niet lezen: %2$@

source: Could not save the activity: %@
de: Die Aktivität konnte nicht gespeichert werden: %@
es: No se pudo guardar la actividad: %@
fr: Impossible d'enregistrer l'activité : %@
nl: De activiteit kon niet worden bewaard: %@

source: Could not save: %@
de: Speichern fehlgeschlagen: %@
es: No se pudo guardar: %@
fr: Impossible d’enregistrer : %@
nl: Kan niet bewaren: %@

source: Couldn't load the municipalities and postcodes of %@. Tileroam tries again when you open it.
de: Die Gemeinden und Postleitzahlen von %@ konnten nicht geladen werden. Tileroam versucht es beim nächsten Öffnen erneut.
es: No se pudieron cargar los municipios y códigos postales de %@. Tileroam lo intentará de nuevo al abrirla.
fr: Impossible de charger les communes et codes postaux de %@. Tileroam réessaie à la prochaine ouverture.
nl: De gemeenten en postcodes van %@ konden niet worden geladen. Tileroam probeert het opnieuw als je de app opent.

source: Countries are counted as soon as you have an activity there. Postcodes are only available where their boundaries are open data. In the United Kingdom and Ireland, local authorities count as municipalities; in Andorra and San Marino, parishes and castelli.
de: Ein Land zählt, sobald du dort eine Aktivität hast. Postleitzahlen gibt es nur, wo ihre Grenzen offene Daten sind. Im Vereinigten Königreich und in Irland zählen Local Authorities als Gemeinden, in Andorra und San Marino die Parroquias und Castelli.
es: Un país cuenta en cuanto tienes una actividad allí. Los códigos postales solo están disponibles donde sus límites son datos abiertos. En el Reino Unido e Irlanda, las autoridades locales cuentan como municipios; en Andorra y San Marino, las parroquias y castelli.
fr: Un pays est compté dès que vous y avez une activité. Les codes postaux ne sont disponibles que là où leurs limites sont des données ouvertes. Au Royaume-Uni et en Irlande, les autorités locales comptent comme communes ; en Andorre et à Saint-Marin, les paroisses et castelli.
nl: Een land telt mee zodra je er een activiteit hebt. Postcodes zijn er alleen waar de grenzen open data zijn. In het Verenigd Koninkrijk en Ierland tellen local authorities als gemeenten; in Andorra en San Marino de parochies en castelli.

source: Countries visited
de: Besuchte Länder
es: Países visitados
fr: Pays visités
nl: Landen bezocht

source: Cross-country skiing
de: Skilanglauf
es: Esquí de fondo
fr: Ski de fond
nl: Langlaufen

source: Cycle 100 km in one activity
de: Fahre 100 km in einer Aktivität
es: Pedalea 100 km en una actividad
fr: Roulez 100 km en une activité
nl: Fiets 100 km in één activiteit

source: Cycle 100 km with less than 100 m of elevation
de: Fahre 100 km mit weniger als 100 Höhenmetern
es: Pedalea 100 km con menos de 100 m de desnivel
fr: Roulez 100 km avec moins de 100 m de dénivelé
nl: Fiets 100 km met minder dan 100 hoogtemeters

source: Cycle 100 miles in one activity
de: Fahre 100 Meilen in einer Aktivität
es: Pedalea 100 millas en una actividad
fr: Roulez 100 miles en une activité
nl: Fiets 100 mijl in één activiteit

source: Cycle more than 8,848 m of elevation within 24 hours
de: Fahre mehr als 8.848 Höhenmeter innerhalb von 24 Stunden
es: Sube más de 8.848 m de desnivel en bici en 24 horas
fr: Grimpez plus de 8 848 m de dénivelé à vélo en 24 heures
nl: Fiets meer dan 8.848 hoogtemeters binnen 24 uur

source: Cycling
de: Radfahren
es: Ciclismo
fr: Vélo
nl: Fietsen

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
nl: Verwijder
